{
    "questions": [
        "¿Disfrutas leer libros, artículos o poemas?",
        "¿Tienes facilidad para orientarte en espacios desconocidos?",
        "¿Disfrutas pasar tiempo al aire libre y observar la naturaleza?",
        "¿Tienes habilidades para percibir y comprender las emociones de los demás?",
        "¿Te gusta componer o tocar algún instrumento musical?",
        "¿Disfrutas resolver problemas matemáticos o lógicos?",
        "¿Disfrutas armar rompecabezas o juegos de construcción?",
        "¿Tienes facilidad para expresarte de manera clara y efectiva?",
        "¿Eres capaz de razonar de manera abstracta y analítica?",
        "¿Disfrutas escuchar música de diferentes géneros?",
        "¿Tienes facilidad para identificar patrones y relaciones lógicas?",
        "¿Disfrutas trabajar en equipo y colaborar con otros?",
        "¿Tienes buena coordinación motriz y habilidades físicas?",
        "¿Te preocupa la conservación del medio ambiente y la protección de la naturaleza?",
        "¿Eres capaz de reconocer diferentes tonos y ritmos musicales?",
        "¿Te cuestionas sobre el sentido de la vida y la existencia humana?",
        "¿Eres consciente de tus propias emociones y estados de ánimo?",
        "¿Te gusta expresarte artísticamente y explorar diferentes formas de creatividad?",
        "¿Disfrutas participar en actividades físicas o deportivas?",
        "¿Eres empático/a y comprendes las emociones de los demás?",
        "¿Contribuyes de manera efectiva en la consecución de objetivos colectivos?",
        "¿Disfrutas generar ideas nuevas y originales?",
        "¿Tienes facilidad para reconocer y clasificar diferentes especies de plantas o animales?",
        "¿Te gusta expresarte artísticamente a través del movimiento corporal?",
        "¿Disfrutas interactuar y relacionarte con otras personas?",
        "¿Reflexionas sobre temas filosóficos y trascendentales?",
        "¿Eres capaz de manejar eficientemente situaciones emocionales difíciles?",
        "¿Disfrutas pasar tiempo a solas para reflexionar y conocerte mejor?",
        "¿Eres capaz de resolver problemas de forma creativa?",
        "¿Tienes claras metas personales y sabes cómo alcanzarlas?",
        "¿Eres consciente de tus propias emociones y las manejas adecuadamente?",
        "¿Eres capaz de visualizar objetos en tu mente y manipularlos mentalmente?",
        "¿Eres consciente de tu propia existencia y la finitud de la vida?",
        "¿Te interesa aprender nuevos idiomas y ampliar tu vocabulario?",
        "¿Eres capaz de comunicarte eficientemente en un entorno grupal?",
        "¿Tienes habilidades para resolver conflictos y trabajar en equipo?"
    ]
}